export const stepList = [
    "右手大拇指用最强力度按压蓝色键",
    "右手食指用最强力度按压蓝色键",
    "右手中指用最强力度按压蓝色键",
    "右手无名指用最强力度按压蓝色键",
    "右手小指用最强力度按压蓝色键",
    "左手大拇指用最强力度按压蓝色键",
    "左手食指用最强力度按压蓝色键",
    "左手中指用最强力度按压蓝色键",
    "左手无名指用最强力度按压蓝色键",
    "左手小指用最强力度按压蓝色键",
]

export const stepName = [
    "Strength(1)",
    "Strength(2)",
    "Strength(3)",
    "Strength(4)",
    "Strength(5)",
    "Strength(-1)",
    "Strength(-2)",
    "Strength(-3)",
    "Strength(-4)",
    "Strength(-5)",
]
export const stepInfo = [
    '您右手大拇指的最强力度为：',
    '您右手食指的最强力度为：',
    '您右手中指的最强力度为：',
    '您右手无名指的最强力度为：',
    '您右手小指的最强力度为：',
    '您左手大拇指的最强力度为：',
    '您左手食指的最强力度为：',
    '您左手中指的最强力度为：',
    '您左手无名指的最强力度为：',
    '您左手小指的最强力度为：',
]